export const OnboardingSlides =[
    {
        key: "64355cdb",
        img: "https://fatalerror.xyz/vpomoch/img/onboarding/64355cdb.png",
        title: "Экологическое волонтёрство",
        subtitle: "Волонтёры экологического направления помогают оберегать окружающую среду. Волонтёры-экологи помогают заповедным территориям, занимаются озеленением и информируют о правилах раздельного сбора.",
        color: "#BFEAF5",
    },
    {
        key: "e0b80327",
        img: "https://fatalerror.xyz/vpomoch/img/onboarding/e0b80327.png",
        title: "Социальное волонтёрство",
        subtitle: "Волонтёры социального направления помогают людям в трудной жизненной ситуации, а также нуждающимся в постоянном уходе и внимании: пожилым, людям с инвалидностью, многодетным семьям, бездомным.",
        color: "#BEECC4",
    },
    {
        key: "72851368",
        img: "https://fatalerror.xyz/vpomoch/img/onboarding/72851368.png",
        title: "Культурное волонтёрство",
        subtitle: "Волонтёры культурного направления помогают в формировании культурной идентичности, развитии туристического направления и сохранении богатого культурного наследия через организацию и участие в профильных мероприятиях.",
        color: "#FBE5C8", 
    },
    {
        key: "9709caae",
        img: "https://fatalerror.xyz/vpomoch/img/onboarding/9709caae.png",
        title: "Медицинское волонтёрство",
        subtitle: "Волонтёры медицинского направления помогают в медицинских учреждениях, привлекают внимание к проблемам регулярности и безвозмездности донаций крови и проблемам в сфере донорства костного мозга, а также помогают в работе Службы крови.",
        color: "#FFC2C7", 
    },
]